lib/xml/addPromptWav.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:addPromptWav>
            <!--Optional:-->
            <prompt>
                <!--Optional:-->
                <description>?</description>
                <!--Zero or more repetitions:-->
                <languages>?</languages>
                <!--Optional:-->
                <name>?</name>
                <!--Optional:-->
                <type>?</type>
            </prompt>
            <!--Optional:-->
            <wavFile>cid:1502868595416</wavFile>
        </ser:addPromptWav>
    </soapenv:Body>
</soapenv:Envelope>